Repository: RadoslawLukasik/OnTopTimer
Catalog: deb/OnTopTimer_1.3_amd64/usr/share/OnTopTimer/locale/*/LC_MESSAGES/OnTopTimer.po
Languages: pl

source: Options
pl: Opcje

source: No seconds
pl: Bez sekund

source: Font size
pl: Rozmiar czcionki

source: Horizontal position (%)
pl: Pozycja w poziomie (%)

source: Vertical position (%)
pl: Pozycja w pionie (%)

source: Font color
pl: Kolor czcionki

source: Background color
pl: Kolor tła

source: Alarm font color
pl: Kolor czcionki alarmu

source: Alarm background color
pl: Kolor tła alarmu

source: Save
pl: Zapisz

source: Cancel
pl: Zamknij

source: Stopwatch instead of clock
pl: Stoper zamiast zegara

source: Stopwatch alarm
pl: Alarm stopera

source: Stopwatch alarm time (H:M:S)
pl: Czas alarmu stoppera (H:M:S)

source: Clock alarm
pl: Alarm zegara

source: Clock alarm time (H:M:S)
pl: Czas alarmu zegara (H:M:S)

source: Clock alarm duration (in seconds)
pl: Czas trwania alarmu zegara (w sekundach)

source: RMB opens the options window LMB start/pause the stopwatch MMB resetting the stopwatch/hide the clock's alarm Ctrl+RMB close the program
pl: PPM otwarcie okna opcji LPM uruchomienie/wstrzymanie stopera ŚPM zresetowanie stopera/ukrycie alarmu zegara Ctrl+PPM zamknięcie programu
